export default {
    data () {
        return {
            stateList: {
                10: '待收货',
                20: '待过账',
                30: '待入库',
                40: '已入库',
                50: '已发出',
                60: '清关中',
                65: '待付关税',
                70: '派送中',
                80: '已签收',
                90: '已取消'
            },
            stateColor: {
                10: '#2fffbe',
                20: '#2feaff',
                30: '#fff900',
                40: '#927400',
                50: '#7000ff',
                60: '#74a700',
                65: '#ff0000',
                70: '#9b9dff',
                80: '#2aff00',
                90: '#777777'
            }
        }
    }
}
