<template>
    <div class="help-faq">
        <el-collapse v-model="activeNames" accordion>
            <el-collapse-item title="赔偿条款" name="1">
                <div>1.每个箱子默认有最高100加币丢包赔偿额度，货品不到100加币，按照实际价值赔偿。保额每加5加币提升保险上限100加币，最高保赔上限为500加币。</div>
                <div>2.赔偿仅限于货物，不包括运费。</div>
                <div>3.包裹丢失（三个月没签收,并且确定没有可能签收的包裹），若是没有购买保险，我们将进行货物金额赔偿（需提供小票），上限为100加币；若购买保险，我们将根据购买的保险额度进行货物金额的赔偿（提供小票），上限为500加币。</div>
                <div>4.衣服开线，鞋子开胶，货物瑕疵等质量问题。货物包装没有被拆过的情况下，货物液体泄漏，瓶盖不紧，开口被开，瓶内数量不够等情况。这些属于厂家的问题，我们不会给予理赔。</div>
                <div>5.收货人在收件时需要和派件员当场拆箱验货，如有缺失或损坏需联系派件员当场或者返回核对并且留下照片或者书面证据(开拆证明)，我们确认后会给予相应赔偿。如有传达室，快递柜或者他人代收，也请当天马上开箱核对检查，如有问题请第一时间联系国内派件员返回取证或者拒收退货并且索要开拆证明。如若签收后无当场证据，没有联系国内派件员，超过24小时没有联系我们，我们将无法做出相应赔偿。</div>
                <div>6.自货物在网站发出日起到90天时包裹仍无任何明确跟踪信息，此包裹可申请赔偿按丢件处理。</div>
            </el-collapse-item>
            <el-collapse-item title="免责条款" name="2">
                <div>极速快递不承担任何间接、附带、特殊或衍生的损失（包括但不限于收入或利润损失）所产生的赔偿责任，并不会就包括但不限于任何下列原因所引起或造成的遗失、损毁、延迟送达、误送、未送达、提供错误资料或未能提供资料负任何责任，亦不采取任何运费调整、退款或任何补偿行为：</div>
                <div>1.因您违反本公司及海关相关规定和条款，包括：货物申报不实、寄运严禁入境商品被海关 罚没或退运、物品超过海关规定中所限制的数量所导致的罚款、罚没及退运等。</div>
                <div>2.寄件人提供的地址、邮政编码不详、有误，或收件人的实际地址超出承诺范围，造成邮件延误或退回的。</div>
                <div>3.收件人单位或住宅小区不允许投递人员入内，并与邮政部门签署相关投递协议，因代收部门内部的行为或疏忽，造成已投递到协议指定地点邮件时限延误的。</div>
                <div>4.因海关政策或其他殊情况，清关手续或其它主管机关规定手续所致的延误。</div>
                <div>5.收件人地址为机关、单位等机构，而周六、周日和公众节假日不接收邮件，造成延误的。</div>
                <div>6.因收件人不在，又无合适代收人，或者收件人拒绝收件，造成邮件延误或退回的。</div>
                <div>7.发生空难事故、公敌入侵、政府当局、法律权限、海关或检疫所官员的行为或疏忽、暴动 、罢工或其它地区性争执、民众骚乱、战争、恶劣天气或自然灾害所带来的危险、或由非 本公司所能控制事项所致，如：全国性或区域性空中或地面交通系统中断或通讯系统干扰 或故障。在此情况下，本公司仍会尽合理的努力，尽快运送至目的地并完成送件。但没有 义务在出现此类情况时向您发出通知及承担事后赔偿责任。</div>
                <div>8.因托运货物本身具有瑕疵及缺陷，如有明显破损等。</div>
                <div>9. 因您违反本公司所签发的运单、本条款、服务指南、或其它协议等，诸如货物申报不实、 寄运货件的包装、安全保障、标志或地址书写不当或不完整；或运单申报列表之中未列明 货品产生缺损。</div>
                <div>10. 如有磁带、文件或其它存储媒体中数据的消除、或曝光底片中照相影像或录音带消除。</div>
                <div>11. 因发件人提供了错误或不完整的地址信息，致使无法有效地联系收件人，而造成的重复 配送所产生的费用及相关的后果。</div>
                <div>12. 因航班延误、取消或停飞造成的货物发送延误。</div>
                <div>13. 因天气气候原因造成货物融化冻结等形态变化。</div>
                <div>14. 邮件时限延误的，除按规定赔偿外，对寄件人或收件人造成的其它损失和间接损失不担负赔偿责任。</div>
                <div>15. 由于海关查验造成的丢失或损坏。 货物经由海关开箱查验，导致的货物丢失、箱内物品全部或部分丢失、损坏、被海关扣押或罚没的，我司不承担以此带来的责任。</div>
            </el-collapse-item>
            <el-collapse-item title="违禁品" name="3">
                <div>寄件人发送的货物不得含有以下物品：</div>
                <div>第一部分：中华人民共和国禁止进出境物品表</div>
                <div>一、禁止进境物品</div>
                <div>1、各种武器、仿真武器、弹药及爆炸物品；</div>
                <div>2、伪造的货币及伪造的有价证券；</div>
                <div>3、对中国政治、经济、文化、道德有害的印刷品、胶卷、照片、唱片、影片、录音带、录像带、激光视盘、计算机存储介质及其它物品；</div>
                <div>4、各种烈性毒药；</div>
                <div>5、鸦片、吗啡、海洛英、大麻以及其它能使人成瘾的麻醉品、精神药物；</div>
                <div>6、带有危险性病菌、害虫及其它有害生物的动物、植物及其产品；</div>
                <div>7、有碍人畜健康的、来自疫区的以及其它能传播疾病的食品、药品或其它物品。</div>
                <div>二、限制进境物品</div>
                <div>1、无线电收发信机、通信保密机；</div>
                <div>2、烟、酒；</div>
                <div>3、濒危的和珍贵的动物、植物（均含标本）及其种子和繁殖材料；</div>
                <div>4、国家货币；</div>
                <div>5、海关限制进境的其它物品。</div>
                <div>三、禁止进境印刷品、音像制品</div>
                <div>1、反对宪法确定的基本原则的；</div>
                <div>2、危害国家统一、主权和领土完整的；</div>
                <div>3、危害国家安全或者损害国家荣誉和利益的；</div>
                <div>4、攻击中国共产党，诋毁中华人民共和国政府的；</div>
                <div>5、煽动民族仇恨、民族歧视，破坏民族团结，或者侵害民族风俗、习惯的；</div>
                <div>6、宣扬邪教、迷信的；</div>
                <div>7、扰乱社会秩序，破坏社会稳定的；</div>
                <div>8、宣扬淫秽、赌博、暴力或者教唆犯罪的；</div>
                <div>9、侮辱或者诽谤他人，侵害他人合法权益的；</div>
                <div>10、危害社会公德或者民族优秀文化传统的；</div>
                <div>11、国家主管部门认定禁止进境的；</div>
                <div>12、法律、行政法规和国家规定禁止的其他内容。</div>
                <div>第二部分：中国国家邮政局公布的禁寄物品的规定</div>
                <div>1、危险物品（有爆炸性、易燃性、腐蚀性、毒性、酸性和放射性的物品）；</div>
                <div>2、麻醉药物和精神药品；</div>
                <div>3、武器弹药；</div>
                <div>4、容易腐烂的物品（鲜鱼、鲜肉、鲜蛋、鲜蔬菜）；</div>
                <div>5、妨碍公共卫生的物品（尸骨、未硝制的兽皮、动物器官等）；</div>
                <div>6、不能确保安全的物品：其性质对于邮局工作人员可能发生危害，或因封装不妥可能污损其他邮件的物品、不合适邮递条件的怕震易损物品（水质、易碎品、精密仪器等）；</div>
                <div>7、反动宣传（危害到中华人民共和国国家安全的物品）和淫秽物品；</div>
                <div>8、禁止流通或邮寄的物品(人民币、各种外币等)；</div>
                <div>9、中华人民共和国法律、法规、部门规章、规范性文件规定的其他禁限寄物品。</div>
            </el-collapse-item>
        </el-collapse>
    </div>
</template>

<script>
export default {
    data () {
        return {
            label: '常见问题',

            activeNames: '1'
        }
    }
}
</script>
